<footer class="footer">
        <div class="footer_wrapper">
            <div class="footer_textblock">
<p>Полное наименование организации: 
    <br> ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ 
    «ЕДИНЫЙ ГОРОДСКОЙ ФИНАНСОВЫЙ ЦЕНТР»
    </p>
    <h2>Юридическое место нахождения: 
        </h2>
        <p>115280, г. Москва, проезд 1-й Автозаводский, д. 4 корп. 
            1, эт./помещ. 4/I ком. 54</p>
            <h2>Фактическое место нахождения:
                
            </h2>
            <p>190000, г. Санкт-Петербург , пр-кт Нарвский дом 22 , 
                офис 211</p>
            </div>
            <div class="footer_textblock">
                <h2>Вид деятельности:
                                
                </h2>
                <p>Деятельность вспомогательная прочая в сфере финансовых 
                    услуг, кроме страхования и пенсионного обеспечения 
                    (код по ОКВЭД 66.19)
                    </p>
                    <h2>Статус организации:
                        </h2>
                        <p>коммерческая, действующая</p>
                            <h2>Организационно-правововая форма:
                                
                            </h2>
                            <p>Общества с ограниченной ответственностью (код 12300 по ОКОПФ)</p>
            </div>
            <div class="footer_textblock">
                <p><span class="bold">ИНН:</span> 9725046658</p>
                <p><span class="bold">КПП:</span>772501001</p>
                <p><span class="bold">ОГРН:</span>1217700128414</p>
                <a href="#popup" style="text-decoration: none;">
                <button style=''>Оставить заявку на консультацию</button>
                </a>
            </div>
            
        </div>
        <a href="./login.php">Вход</a>
    </footer>